[
  "Verqor es la fintech del sector agrícola. La solución digital todo en uno para el sector agrícola en México. Proporcionamos una plataforma única para que los agricultores accedan a crédito formal, insumos de calidad y compradores de productos, junto con asesoramiento de expertos.",
  "Seguridad alimentaria se refiere a la capacidad de todas las personas en todo momento de tener acceso a suficientes alimentos inocuos y nutritivos para satisfacer sus necesidades dietéticas y preferencias alimentarias que les permita llevar una vida activa y saludable.",
  "Rendimiento es la cantidad de masa (toneladas) producidas por área (hectárea) generadas para un cultivo dado.",
  "Prácticas regenerativas son prácticas que mejoran las condiciones productivas de una parcela con un daño mínimo o impacto positivo hacia el medio ambiente. Las prácticas adecuadas para una parcela dependen de su geografía y del cultivo, pero algunos ejemplos son: agricultura bajo sombra, rotación de cultivos, incorporación de cultivos de cobertura, cercas vivientes, sistemas silvopastoriles, labranza de conservación o cero labranza, y el uso de biodigestores.",
  "Parcela es la superficie de tierra donde se siembra, crece y cosecha el cultivo.",
  "Ciclo productivo es el tiempo que tarda un cultivo desde que inicia la preparación de la tierra donde se generará la producción, hasta que se cosecha.",
  "Agroinsumos son todos los consumibles a utilizar en el proceso productivo, desde fertilizantes, agroquímicos o equipo como lonas o plásticos, cintillas, etc.",
  "Crédito de avío es un tipo de crédito a corto plazo enfocado a las operaciones agrícolas, lo que significa que debe pagarse en un plazo (generalmente) de un año. Las tasas de interés del crédito de avío suelen ser más altas que las de otros tipos de préstamos, esto se debe a que es un tipo de crédito considerado más riesgoso para los prestamistas.",
  "Financiamiento informal (Coyote): Consta en un “préstamo” informal entre el productor y otro individuo o entidad, que termina siendo de alto costo (intereses) o castigando el precio final del productor. Generalmente funciona de dos maneras...",
  "Coyote forma 1: El productor recibe el préstamo por un monto que debe de pagar con intereses muy elevados al “Coyote” al final del ciclo en “efectivo”.",
  "Coyote forma 2: El productor recibe el préstamo que terminará pagando con su cosecha al final del ciclo productivo(a la cual le castiga el precio el “coyote” para tener más producción por menos dinero, más los intereses).",
  "Financiamiento tradicional es un tipo de financiamiento relativamente de bajo costo pero de muy difícil acceso y renovación. Con muchos requisitos que pueden ser complicados para los productores, por lo que terminan optando por un financiamiento informal.",
  "Inclusión financiera se refiere al esfuerzo y las políticas encaminadas a brindar a las personas y empresas acceso a productos y servicios financieros asequibles y apropiados. El objetivo de la inclusión financiera es garantizar que todos los miembros de la sociedad, particularmente aquellos en comunidades desatendidas o marginadas, tengan la oportunidad de participar en el sistema financiero formal.",
  "Insumos orgánicos Son insumos (fertilizante, pesticidas, herbicidas, insecticidas, etc.) procesados a partir de componentes “naturales” (derivados de plantas y animales), cuyo contenido de químicos sintéticos es limitado. También se limita el contenido de ingredientes naturales nocivos, por ejemplo arsénico o polvo de tabaco.",
  "Maquinaria agrícola es una herramienta de trabajo para la producción agrícola, pueden ser para diferentes tipos del proceso como riego/fertilización (drones u otros sistemas), preparación de tierra (tractores, arados, rastras), cosecha (cosechadoras, segadoras), clasificación y limpia (trilladoras) o hasta para la preparación de venta (bandas de clasificación y empacadoras) y transporte (camiones o remolques).",
  "Riego es la acción de hidratar la tierra o parcela para promover el crecimiento sano de la producción. Existen varios tipos como temporal (sin tecnificación, depende de la lluvia), goteo, drones o aspersores.",
  "Salud del suelo se refiere a la capacidad del suelo para sustentar la vida vegetal y animal y proporcionar servicios ecosistémicos (funciones vitales); un suelo sano proporciona servicios tales como regular la calidad y cantidad del agua, secuestrar carbono (aportación a la descarbonización) y apoyar la biodiversidad.",
  "Seguro agrícola es un seguro que opera de manera tradicional pero para cubrir posibles pérdidas (totales o parciales) en la producción agrícola, ocasionadas por fenómenos naturales, inseguridad o en algunos casos (muy raros) por el manejo equivocado de los insumos que provocara daño en la producción.",
  "Trazabilidad de la cadena de suministro se refiere a la capacidad de rastrear el origen y recorrido de los materiales utilizados en un producto o servicio, desde su extracción o cosecha hasta su destino final. Esto incluye identificar y mapear a todos los actores involucrados, como proveedores, procesadores, fabricantes, distribuidores y minoristas, así como comprender los riesgos e impactos ambientales, sociales y de gobernanza (ASG) asociados con cada etapa de la cadena de suministro."
]